{
    "nav":{
        "0":"İmam Hüseyn",
        "1":"Əhli Beyt",
        "2":"Kərbəla",
        "3":"Aşura",
        "4":"Kərbəla Canlı",
        "5":"Haqqında",
        "6":" Əsrlər keçməsinə baxmayaraq, hər il olduğu kimi 'İmam Hüseyn (ə) kimdir?' sualının cavabını bilib, dərk edənlər yəni İmam Hüseyn (ə) aşiqləri dünyanın hər yerində artan istiqamətdə əzədarlıq məclisləri keçirir. İmamın (ə) bəşərə verdiyi ali dəyərlərdən danışılır və qəm yaşanır - o qəm ki, kökündə optimistlik dayanır. Bu qəm ilə, saxlanılan əza ilə İmamın (ə) uğrunda hər şeyindən keçdiyi, şəhid olduğu dəyərlər dünyaya çatdırılır...'Hüseyn (ə) kimdir?' sualı tarix boyu, elə İmamın (ə) yaşadığı dövrdən öz aktuallığını günümüzədək daşımışdır. Imam Huseyn (ə) haqqında qısa məlumat",
        "7":"Daha Çox",
        "8":"Müəllif hüququ",
        "9":"Bütün hüquqlar qorunur",
        "10":"Ana Səhifə"
    },
    "karbala":{
        "0":"Kərbəla Haqqında",
        "1":"Kərbəla",
        "2":"Kərbəla vaqiəsi (ərəbcə: واقعة الطف) və yaxud Kərbəla hadisəsi, İmam Hüseynlə (ə) əshabının, Küfə qoşunu ilə döyüşüdür. Kərbəla vaqiəsi hicrətin 61-ci ili Məhərrəm ayının 10-u, imam Hüseynin (ə), Yezid ibn Müaviyə ilə beyət etmədiyi üçün baş vermiş hadisədir, Kərbəla hadisəsi imam Hüseynin (ə) və səhabəsinin şəhadəti və əhli-beytinin əsir düşməsilə nəticələnmişdir. Kərbəla vaqiəsi, islam tarixinin ən ağır hadisəsi sayılır; odur ki, şiələr ən böyük və möhtəşəm əzadarlıq mərasimlərini məhz bu hadəsin ildönünmündə qeyd edirlər. Kərbəla vaqiəsi, hicrətin 60-cı ili, Rəcəb ayının 15-i Müaviyənin ölümü və onun oğlu Yezidin hakimiyyətə gəlməsilə başlamışdır və əsirlərin Mədinəyə qaytarılması ilə sona çatmışdır. Mədinə höküməti imam Hüseyndən (ə) Yezid üçün beyət almağa çalışırdı; odur ki, Hüseyn ibn Əli (ə) çıxış yolu olaraq, gecə ilə Mədinəni tərk edib, Məkkəyə doğru hərəkət etdi. Bu səfərdə imam Hüseynin (ə) əhli-beyti və o cümlədən Bəni Haşim tayfasından və şiələrdən olan bir sıra insanlar da o həzrətlə birlikdə hərəkət etdilər.  İmam Hüseyn (ə) təxminən dörd ay Məkkədə qaldı. Bu müddət ərzində, Küfə camaatından dəvətnamələr əldə edirdi. İmam bu məktublardan xatircəm olmaq üçün, Müslim ibn Əqili Küfəyə, Süleyman ibn Rəzini isə Bəsrəyə doğru göndərdi. Məkkədə imam Hüseynin (ə), Yezid tərəfdarları tərəfindən terror olunması ehtimalını nəzərə alaraq, eləcə də Kufəlilərin dəvəti və imamın səfiri Muslim ibn Əqil tərəfindən göndərilən məktubların məzmunca doğruluğunu təsdiqləndiyi üçün, imam Hüseyn (ə) Zilhiccə ayının 8-i Küfəyə doğru hərəkət etdi. İmam Hüseyn (ə) Küfəyə çatmamışdan əvvəl, Küfəlilərin əhd-peymanlarında sabit olmadıqlarından xəbər tutdu; odur ki, Hürr ibn Yezid Riyahinin qoşunu ili qarşı-qarşıya gəldiyini görüb, Kərbəlaya tərəf hərəkət etdi Burada da yenə Ömər ibn Sədin qoşunu ilə qarşılaşdı ki, Abdullah ibn Ziyad, onları imam Hüseynə (ə) qarşı göndərmişdi. Aşura günü kimi tanınmış məhərrəm ayının 10-cu günü, iki qoşun qarşı-qarşıya gəlib döyüşdülər. İmam Hüseyn (ə) və səhabələri şəhid olduqdan sonra, Ömər ibn Sədin qoşunu o həzrətin cansız bədənin üstündən at sürdürdülər; beləliklə Aşura günü, gün batan vaxtı Yesidin qoşunu, imam Hüseyn (ə) xeymələrinə hücüm edib xeymələri yandıraraq o həzrətin əhli-beytini əsarətə götürdülər. Həzrət Zeynəb (s) və xəstəlik üzündən döyüşə gələ bilməyən imam Səccad (ə) əsirlər arasında idilər. Ömər ibn Sədin qoşunu, şəhidlərin başlarını nizələrə vurub, əsirlərlə birlikdə Kufəyə, Abdullah ibn Ziyada və ondan sonra Yezid üçün Şam şəhərinə apardılar. Kərbələ şəhidlərinin cəsədləri, Ömər Sədin qoşunu getdikdən sonra, Bəni Əsəd qəbiləsi tərəfindən gecə ilə dəfn olunmuşdur.",
        "3":"Mövqe və əhəmiyyəti",
        "4":""
    }
}