{
    "nav":{
        "0":"Imam Hussein",
        "1":"Ahl al-Bayt",
        "2":"Karbala",
        "3":"Ashura",
        "4":"Karbala Live",
        "5":"About",
        "6":"Despite the passage of centuries, every year, 'Who is Imam Hussain?'  those who know and understand the answer to the question, i.e. the lovers of Imam Hussain, are holding commemoration meetings in increasing directions worldwide. The greatest principles bestowed upon mankind by the imam are discussed, and sadness is felt - pain that is founded in optimism. With this grief, with this mourning, the values for which the Imam went through everything and was martyred are conveyed to the world...",
        "7":"Read More",
        "8":"Copyright",
        "9":"All rights are protected",
        "10":"Homepage"
    },
    "karbala":{
        "0":"About Karbala",
        "1":"Karbala",
        "2":"The incident of Karbala (Arabic: وقعة التف) or the incident of Karbala is the battle between Imam Husayn (a.s.) and his companions and the army of Kufa. The incident of Karbala happened on the 10th of Muharram in the 61st year of the Hijra, because Imam Husayn (a.s.) did not swear allegiance to Yazid ibn Muawiyah. The incident of Karbala is considered the most serious incident in the history of Islam; that's why the Shias celebrate the biggest and grandest mourning ceremonies exactly on the anniversary of this event.The incident of Karbala began with the death of Muawiya and his son Yazid's accession to power in the 60th year of the Hijra, the 15th of the month of Rajab, and ended with the return of the captives to Medina. The government of Madinah was trying to obtain allegiance to Yazid from Imam Husain (a.s.); therefore, as a way out, Hussein ibn Ali (a.s.) left Madinah at night and moved towards Makkah. In this trip, the family of Imam Husayn (a.s.), including a number of people from the tribe of Bani Hashim and Shiites, also moved with him. Imam Hussain (as) stayed in Makkah for about four months. During this period, he received invitations from the people of Kufa. In order to receive these letters, the Imam sent Muslim ibn Aqili to Kufa and Sulayman ibn Razi to Basra. Taking into account the possibility of Imam Husayn (a.s.) being terrorized by Yazid supporters in Makkah, as well as the invitation of Kufalis and the confirmation of the content of the letters sent by the imam's ambassador Muslim ibn Aqil, Imam Husayn (a.s.) moved towards Kufa on the 8th of Dhul-Hijjah.Before Imam Hussain (a.s.) reached Kufa, he learned that the people of Kufa were not steadfast in their covenants; therefore, Hurr ibn Yazid saw that Riyahi's army was facing him, and moved towards Karbala. Here he again met Omar ibn Saad's army, which Abdullah ibn Ziyad had sent against Imam Husayn (a.s.). On the 10th day of Muharram, known as the day of Ashura, the two armies faced each other and fought. After the martyrdom of Imam Hussain (a.s.) and his companions, Omar ibn Saad's troops rode over his lifeless body; Thus, on the day of Ashura, at sunset, Yasid's army attacked the tents of Imam Hussain (a.s.) and set the tents on fire and took the family of that Prophet into captivity. Hazrat Zeynab (pbuh) and Imam Sajjad (pbuh) who could not come to battle due to illness were among the captives. Omar ibn Sa'd's troops speared the heads of the martyrs and took them with the captives to Kufa, Abdullah ibn Ziya, and then Yazid to Damascus. The bodies of the martyrs of Karbala were buried at night by the Bani Asad tribe after the departure of Omar Saad's army.",
        "3":"Position and importance"
    }
}